/* Error message */
"Could not make the symbolic link, because the following error occurred: %d (%s)" = "Det gick inte att skapa någon symbolisk länk, eftersom följande fel uppstod: %d (%s)";

/* This is the real deal, baby! */
"Make Symbolic Link" = "Skapa symbolisk länk";

